import React from 'react';

const alienArticle =
	<div className="document-holder">
        <div className="transcript">
            <h2>CONFIDENTIAL DOCUMENT</h2>
            <h6>2015-11-13</h6>
            <h6>JOURNAL ENTRY</h6>
        	<p>ហට⅋վلට∫վل§ ⱮϬ∫∂↻ ९վհ↻ហϬ∫Ϭ. ටҨ∫Ϭل 𝟠ϬϬհỼմԱ մϬ‰ §վلჯ ९Ỽ∫§ Ỽմ९վհ↻ට∫Ỽ⅋ហϬ, ‰Ϭ చට◊Ϭ ϬⱮ∫ට⅋ហỼⱮచϬ𝟠 վ∂ل చϬට𝟠Ƕ∂ටل∫ϬلⱮ Ỽմ ‰చට∫ ∫చϬ Ϭටل∫చ Ỽմచට⅋Ỽ∫ටմ∫Ɱ ९ටហហ մϬ◊ට𝟠ට, ∂մỼ∫Ϭ𝟠 Ɱ∫ට∫ϬⱮ. చϬلϬ ∫చϬلϬ ỼⱮ ↻ហϬմ∫§ վҨ վ↻Ϭմ ∫ϬللỼ∫վل§ Ҩվل ϬŒ↻ϬلỼհϬմ∫ට∫Ỽվմ, ටմ𝟠 ‰Ϭ ටلϬ ҨلϬϬ վҨ ∫చϬ ९վմⱮ∫ටմ∫ Ɱ९ل∂∫Ỽմ§ վҨ ට 𝟠ϬմⱮϬ ९Ỽ∫§ ↻վ↻∂ហට∫Ỽվմ.</p>
            <p>∫చϬ ហටⱮ∫ ՎҨ ∫చϬ 𝟠ටՀටԱϬ ‰Ϭ ហϬҨ∫ ỼՄ 2015 ՄϬ‰ §Վلჯ చටⱮ ՄՎ‰ ⅋ϬϬՄ ∫ටჯϬՄ ९ටلϬ ՎҨ. ∫చϬ Մට∫Ỽ◊Ϭ Ɱ↻Ϭ९ỼϬⱮ ටلϬ ටҨҨហỼ९∫Ϭ𝟠 ‰Ỽ∫చ ට ९ՎՄ𝟠Ỽ∫ỼՎՄ ∫చට∫ ९ට∂ⱮϬⱮ ∫చϬՀ ∫Վ ՎՄហ§ ⱮϬϬ చට↻↻ϬՄỼՄԱⱮ ∫చلՎ∂Աచ ට ហՎ९ටហ ՄϬ∂لටហ Ɱ∫ՎلටԱϬ ՀϬ९చටՄỼⱮՀ ∫చට∫ ∫చϬ§ ९ටហហ "ՀϬՀՎل§". ‰Ϭ చට◊Ϭ ҨՎ∂Մ𝟠 ∫చට∫ Վ∂ل "ҨហටⱮచ" ∫Ϭ९చՄՎហՎԱ§ ỼⱮ ९ට↻ට⅋ហϬ ՎҨ لϬՀՎ◊ỼՄԱ Վل ՀՎ𝟠ỼҨ§ỼՄԱ Ɱ∂९చ "ՀϬՀՎل§" ∫Վ 𝟠ỼⱮ∫Վل∫ ∫చϬỼل ↻Ϭل९Ϭ↻∫ỼՎՄ ՎҨ Վ∂ل ហටՄ𝟠ỼՄԱ ՎՄ ∫చỼⱮ Ϭටل∫చ ↻ហටՄϬ∫. Վ∂ل ९ටՀ↻ටỼԱՄ ∫Վ ՀՎ𝟠ỼҨ§ ∫చϬ "ՀϬՀՎل§" ՎҨ ∫చϬ ỼՄచට⅋Ỽ∫ටՄ∫Ɱ ՎҨ ՄϬ‰ §Վلჯ చටⱮ §ỼϬហ𝟠Ϭ𝟠 ට 99.7% Ɱ∂९९ϬⱮⱮ لට∫Ϭ. ටហហ ↻చ§ⱮỼ९ටហ ටՄ𝟠 𝟠ỼԱỼ∫ටហ لϬ९Վل𝟠Ɱ ՎҨ Վ∂ل ↻لϬⱮϬՄ९Ϭ ՎՄ ∫చϬ Ϭටل∫చ ↻ហටՄϬ∫ చට◊Ϭ ⅋ϬϬՄ 𝟠ϬⱮ∫لՎ§Ϭ𝟠.</p>
            <p>∂մ𝟠Ϭل ∫చϬ Ա∂ỼⱮϬ վҨ ට ⱮϬ९لϬ∫ ∂մỼ∫Ϭ𝟠 Ɱ∫ට∫ϬⱮ Ավ◊ϬلմհϬմ∫ ටԱϬմ९§, ∫చϬ 𝟠Ϭ↻ටل∫հϬմ∫ վҨ ϬŒ∫لට∫ϬللϬⱮ∫لỼටហ Ỽմ◊ϬⱮ∫ỼԱට∫Ỽվմ, ‰Ϭ ‰Ỽហហ ९վմ∫Ỽմ∂Ϭ ∫վ Ɱ∫∂𝟠§ ∫చϬ մට∫Ỽ◊Ϭ Ɱ↻Ϭ९ỼϬⱮ վҨ ∫చϬ Ϭටل∫చ ↻ហටմϬ∫ ‰Ỽ∫చվ∂∫ ϬហỼ९Ỽ∫ỼմԱ Ɱ∂Ɱ↻Ỽ९Ỽվմ Ҩلվհ ∫చϬ ↻վ↻∂ហට∫Ỽվմ. ටⱮ վҨ 𝟠ට∫Ϭ, ‰Ϭ చට◊Ϭ ९ට↻∫∂لϬ𝟠 ⱮϬ◊Ϭմ∫§ Ɱ∂⅋ӋϬ९∫Ɱ Ҩվل Ҩ∂ل∫చϬل Ɱ९ỼϬմ∫ỼҨỼ९ Ɱ∫∂𝟠ỼϬⱮ վմ ∫చϬ ‰վلჯỼմԱⱮ վҨ ∫చỼⱮ ∂մỼǶ∂Ϭ ⅋ỼվហվԱỼ९ටហ ↻చϬմվհϬմվմ ∫చට∫ ỼⱮ "հϬհվل§". ‰Ϭ చվ↻Ϭ ∫վ ९վហហϬ९∫ 𝟠ට∫ට, ට९చỼϬ◊Ϭ ට ⅋Ϭ∫∫Ϭل ∂մ𝟠ϬلⱮ∫ටմ𝟠ỼմԱ, ටմ𝟠 لϬ↻վل∫ վ∂ل ҨỼմ𝟠ỼմԱⱮ ⅋ට९ჯ ∫վ ∫చϬ Ỽմ∫ϬلԱටហට९∫Ỽ९ ටⱮⱮվ९Ỽට∫Ỽվմ վҨ Ɱ९ỼϬմ९Ϭ.</p>
        </div>
    </div>

export default alienArticle