import React, { Component } from 'react';

const alienArticle =
	<div className="document-holder">
        <div className="document-header">
            <div className="logo">
                <img src="/government/gov-wordmark-bw.svg" />
            </div>
            <div className="transcript">
            	<h6>2015-11-13</h6>
            	<p>ហට⅋վلට∫վل§ ⱮϬ∫∂↻ Ɱ∂९९ϬⱮⱮҨ∂ហ. ටҨ∫Ϭل 𝟠ϬϬհỼմԱ մϬ‰ §վلჯ ९Ỽ∫§ Ỽմ९վհ↻ට∫Ỽ⅋ហϬ, ‰Ϭ చට◊Ϭ ⱮϬ∫ ∂↻ చϬට𝟠Ƕ∂ටل∫ϬلⱮ Ỽմ ‰చට∫ ∫చϬ Ϭටل∫చ చට⅋Ỽ∫ටմ∫Ɱ ९ටហហ մϬ◊ට𝟠ට, ∂մỼ∫Ϭ𝟠 Ɱ∫ට∫ϬⱮ. చϬلϬ ỼⱮ ∫చϬلϬ ỼⱮ ↻ហϬմ∫§ վҨ ∫ϬللỼ∫վل§ Ҩվل ϬŒ↻ϬلỼհϬմ∫ට∫Ỽվմ ටմ𝟠 Ỽ∫ ỼⱮ ҨلϬϬ վҨ ∫చϬ ९վմⱮ∫ටմ∫ ට∫∫Ϭմ∫Ỽվմ վҨ ∫చϬ చට⅋Ỽ∫ටմ∫Ɱ.</p>
            	<p>∫చϬ 𝟠ටհටԱϬ ‰Ϭ ហϬҨ∫ Ỽմ մϬ‰ §վلჯ Ỽմ 2015 చටⱮ ⅋ϬϬմ ∫ටჯϬմ ९ටلϬ վҨ. ∫చϬ చට⅋Ỽ∫ටմ∫Ɱ చට◊Ϭ ට ९վմ𝟠Ỽ∫Ỽվմ ∫చට∫ ហϬට◊ϬⱮ ∫చϬհ վմហ§ ට⅋ហϬ ∫վ ⱮϬϬ చට↻↻ϬմỼմԱⱮ ∫చلվ∂Աచ ‰చට∫ ∫చϬ§ ९ටហហ հϬհվل§. Ҩلվհ վ∂ل ∂մ𝟠ϬلⱮ∫ටմ𝟠ỼմԱ, վ∂ل ҨហටⱮచ ∫Ϭ९చմվហվԱ§ ỼⱮ ९ට↻ට⅋ហϬ վҨ لϬհվ◊ỼմԱ վل հվ𝟠ỼҨ§ỼմԱ Ɱ∂९చ հϬհվل§ ∫վ 𝟠ỼⱮ∫վل∫ ∫చϬỼل ↻Ϭل९Ϭ↻∫Ỽվմ վҨ վ∂ل ហටմ𝟠ỼմԱ վմ ∫చỼⱮ Ϭටل∫చ ↻ហටմϬ∫. վ∂ل ९ටհ↻ටỼԱմ ∫վ ҨហටⱮచ ∫చϬ Ỽմచට⅋Ỽ∫ටմ∫Ɱ վҨ մϬ‰ §վلჯ ९Ỽ∫§ ỼⱮ ට Ɱ∂९९ϬⱮⱮ. ටហហ لϬ९վل𝟠Ɱ վҨ վ∂ل ↻لϬⱮϬմ९Ϭ վմ ∫చϬ Ϭටل∫చ ↻ហටմϬ∫ చට◊Ϭ ⅋ϬϬմ 𝟠ϬⱮ∫لվ§Ϭ𝟠.</p>
				<p>∂մ𝟠Ϭل ∫చϬ Ա∂ỼⱮϬ վҨ ට ⱮϬ९لϬ∫ Ավ◊ϬلմհϬմ∫ ටԱϬմ९§, ∫చϬ 𝟠Ϭ↻ටل∫հϬմ∫ վҨ ϬŒ∫لට∫ϬللϬⱮ∫لỼටហ Ỽմ◊ϬⱮ∫ỼԱට∫Ỽվմ, ‰Ϭ ‰Ỽហហ ९վմ∫Ỽմ∂Ϭ ∫վ Ɱ∫∂𝟠§ ∫చϬ Ɱ↻Ϭ९ỼϬⱮ վҨ ∫చỼⱮ Ϭටل∫చ ↻ហටմϬ∫ ‰Ỽ∫చվ∂∫ ϬហỼ९Ỽ∫ỼմԱ Ɱ∂Ɱ↻Ỽ९Ỽվմ Ҩلվհ ∫చϬ ↻վ↻∂ហට∫Ỽվմ. ටⱮ վҨ 𝟠ට∫Ϭ, ‰Ϭ చට◊Ϭ ९ට↻∫∂لϬ𝟠 ⱮϬ◊Ϭմ∫§ చට⅋Ỽ∫ටմ∫Ɱ Ҩվل Ҩ∂ل∫చϬل ९ටⱮϬ Ɱ∫∂𝟠ỼϬⱮ վմ ∫చϬ ∫վ↻Ỽ९ վҨ հϬհվل§. ∫చϬلϬ ỼⱮ చվ↻Ϭ ∫చට∫ ‰Ϭ ९ටմ ९վហហϬ९∫ 𝟠ට∫ට ටմ𝟠 ට९చỼϬ◊Ϭ ට ⅋Ϭ∫∫Ϭل ∂մ𝟠ϬلⱮ∫ටմ𝟠ỼմԱ վҨ ∫చỼⱮ ↻Ϭ९∂ហỼටل ९վմ𝟠Ỽ∫Ỽվմ ∫చට∫ ९చටلට९∫ϬلỼ‡ϬⱮ ∫చϬ చට⅋Ỽ∫ටմ∫Ɱ վҨ ↻ហටմϬ∫ Ϭටل∫చ.</p>
            </div>
        </div>
    </div>

export default alienArticle