import React from 'react';

const alienArticle =
	<div className="document-holder">
        <div className="transcript">
            <h2>CONFIDENTIAL DOCUMENT</h2>
            <h6>2015-11-13</h6>
            <h6>JOURNAL ENTRY</h6>
        	<p>ហට⅋վلට∫վل§ ⱮϬ∫∂↻ ९վհ↻ហϬ∫Ϭ. ටҨ∫Ϭل ⑃ϬϬհỼմԱ մϬ‰ §վلჯ ९Ỽ∫§ Ỽմ९վհ↻ට∫Ỽ⅋ហϬ, ‰Ϭ చට◊Ϭ ϬⱮ∫ට⅋ហỼⱮచϬ⑃ վ∂ل చϬට⑃Ƕ∂ටل∫ϬلⱮ Ỽմ ‰చට∫ ∫చϬ Ϭටل∫చ Ỽմచට⅋Ỽ∫ටմ∫Ɱ ९ටហហ մϬ◊ට⑃ට, ∂մỼ∫Ϭ⑃ Ɱ∫ට∫ϬⱮ. చϬلϬ ∫చϬلϬ ỼⱮ ↻ហϬմ∫§ վҨ վ↻Ϭմ ∫ϬللỼ∫վل§ Ҩվل ϬŒ↻ϬلỼհϬմ∫ට∫Ỽվմ, ටմ⑃ ‰Ϭ ටلϬ ҨلϬϬ վҨ ∫చϬ ९վմⱮ∫ටմ∫ Ɱ९ل∂∫Ỽմ§ վҨ ට ⑃ϬմⱮϬ ९Ỽ∫§ ↻վ↻∂ហට∫Ỽվմ.</p>
            <p>∫చϬ ហටⱮ∫ ՎҨ ∫చϬ ⑃ටՀටԱϬ ‰Ϭ ហϬҨ∫ ỼՄ 2015 ՄϬ‰ §Վلჯ చටⱮ ՄՎ‰ ⅋ϬϬՄ ∫ටჯϬՄ ९ටلϬ ՎҨ. ∫చϬ Մට∫Ỽ◊Ϭ Ɱ↻Ϭ९ỼϬⱮ ටلϬ ටҨҨហỼ९∫Ϭ⑃ ‰Ỽ∫చ ට ९ՎՄ⑃Ỽ∫ỼՎՄ ∫చට∫ ९ට∂ⱮϬⱮ ∫చϬՀ ∫Վ ՎՄហ§ ⱮϬϬ చට↻↻ϬՄỼՄԱⱮ ∫చلՎ∂Աచ ට ហՎ९ටហ ՄϬ∂لටហ Ɱ∫ՎلටԱϬ ՀϬ९చටՄỼⱮՀ ∫చට∫ ∫చϬ§ ९ටហហ "ՀϬՀՎل§". ‰Ϭ చට◊Ϭ ҨՎ∂Մ⑃ ∫చට∫ Վ∂ل "ҨហටⱮచ" ∫Ϭ९చՄՎហՎԱ§ ỼⱮ ९ට↻ට⅋ហϬ ՎҨ لϬՀՎ◊ỼՄԱ Վل ՀՎ⑃ỼҨ§ỼՄԱ Ɱ∂९చ "ՀϬՀՎل§" ∫Վ ⑃ỼⱮ∫Վل∫ ∫చϬỼل ↻Ϭل९Ϭ↻∫ỼՎՄ ՎҨ Վ∂ل ហටՄ⑃ỼՄԱ ՎՄ ∫చỼⱮ Ϭටل∫చ ↻ហටՄϬ∫. Վ∂ل ९ටՀ↻ටỼԱՄ ∫Վ ՀՎ⑃ỼҨ§ ∫చϬ "ՀϬՀՎل§" ՎҨ ∫చϬ ỼՄచට⅋Ỽ∫ටՄ∫Ɱ ՎҨ ՄϬ‰ §Վلჯ చටⱮ §ỼϬហ⑃Ϭ⑃ ට 99.7% Ɱ∂९९ϬⱮⱮ لට∫Ϭ. ටហហ ↻చ§ⱮỼ९ටហ ටՄ⑃ ⑃ỼԱỼ∫ටហ لϬ९Վل⑃Ɱ ՎҨ Վ∂ل ↻لϬⱮϬՄ९Ϭ ՎՄ ∫చϬ Ϭටل∫చ ↻ហටՄϬ∫ చට◊Ϭ ⅋ϬϬՄ ⑃ϬⱮ∫لՎ§Ϭ⑃.</p>
            <p>∂մ⑃Ϭل ∫చϬ Ա∂ỼⱮϬ վҨ ට ⱮϬ९لϬ∫ ∂մỼ∫Ϭ⑃ Ɱ∫ට∫ϬⱮ Ավ◊ϬلմհϬմ∫ ටԱϬմ९§, ∫చϬ ⑃Ϭ↻ටل∫հϬմ∫ վҨ ϬŒ∫لට∫ϬللϬⱮ∫لỼටហ Ỽմ◊ϬⱮ∫ỼԱට∫Ỽվմ, ‰Ϭ ‰Ỽហហ ९վմ∫Ỽմ∂Ϭ ∫վ Ɱ∫∂⑃§ ∫చϬ մට∫Ỽ◊Ϭ Ɱ↻Ϭ९ỼϬⱮ վҨ ∫చϬ Ϭටل∫చ ↻ហටմϬ∫ ‰Ỽ∫చվ∂∫ ϬហỼ९Ỽ∫ỼմԱ Ɱ∂Ɱ↻Ỽ९Ỽվմ Ҩلվհ ∫చϬ ↻վ↻∂ហට∫Ỽվմ. ටⱮ վҨ ⑃ට∫Ϭ, ‰Ϭ చට◊Ϭ ९ට↻∫∂لϬ⑃ ⱮϬ◊Ϭմ∫§ Ɱ∂⅋ӋϬ९∫Ɱ Ҩվل Ҩ∂ل∫చϬل Ɱ९ỼϬմ∫ỼҨỼ९ Ɱ∫∂⑃ỼϬⱮ վմ ∫చϬ ‰վلჯỼմԱⱮ վҨ ∫చỼⱮ ∂մỼǶ∂Ϭ ⅋ỼվហվԱỼ९ටហ ↻చϬմվհϬմվմ ∫చට∫ ỼⱮ "հϬհվل§". ‰Ϭ చվ↻Ϭ ∫վ ९վហហϬ९∫ ⑃ට∫ට, ට९చỼϬ◊Ϭ ට ⅋Ϭ∫∫Ϭل ∂մ⑃ϬلⱮ∫ටմ⑃ỼմԱ, ටմ⑃ لϬ↻վل∫ վ∂ل ҨỼմ⑃ỼմԱⱮ ⅋ට९ჯ ∫վ ∫చϬ Ỽմ∫ϬلԱටហට९∫Ỽ९ ටⱮⱮվ९Ỽට∫Ỽվմ վҨ Ɱ९ỼϬմ९Ϭ.</p>
        </div>
    </div>

export default alienArticle